[
  {
    "title": "Oliy sudda singan umid. To‘dako‘l ishi arzimas sabab bilan quyiga uloqtirildi",
    "id": 1,
    "body": "Amerika-O‘zbekiston qo‘shma korxonasining milliardlab mulki tortib olinib, mahalliy tadbirkorga berib yuborilishiga asos bo‘lgan tender hujjatlari qalbaki bo‘lib chiqdi. Shu bois ham ish taqdiri qo‘shma korxona foydasiga hal bo‘lishi shart bo‘lib turgan bir vaziyatda Oliy sud “o‘yin”ni qaytadan boshladi. AQShlik investorning ham, uning o‘zbekistonlik hamkorining ham sudlarga nisbatan tiklanay deb turgan ishonchi yana sindi.",
    "writeId": 1,
    "time": "26/09/2022 08:51:41",
    "moderatorId": 0,
    "readNumber": 10,
    "publishment": true,
    "owner": "Xolmat"
  },
  {
    "title": "Ukrainadagi urush: taktik yadro qurollari nima va Rossiya ulardan foydalanishi mumkinmi?",
    "id": 2,
    "body": "Vladimir Putin Rossiya hududini himoya qilish uchun yadro qurolidan foydalanishga tayyor ekanini aytdi. Bu so‘zlar dunyoda Rossiya prezidenti Ukrainada kichik «taktik» yadroviy portlashni uyushtirishi mumkinligi haqidagi navbatdagi jiddiy xavotirlar to‘lqinini yuzaga keltirdi.",
    "writeId": 2,
    "time": "26/09/2022 08:52:28",
    "moderatorId": 0,
    "readNumber": 9,
    "publishment": true,
    "owner": "Xolmat"
  },
  {
    "title": "O‘zbeklarning urushga tortilishi, oshadigan pensiya va hokimning qudasi - hafta dayjesti",
    "id": 3,
    "body": "Rossiya muhojirlarni urushga yubormoqchi: va’dalarga ishonmaslik uchun nimalarni bilish kerak? Odamlar uyiga taqab qurilayotgan “gaz-zapravka”: biror kor-hol bo‘lsa, hokim va qudasi javob beroladimi? Pensiyalar oshishi va “dekret” puli: kimga va qanchadan? Yakunlanayotgan haftaning shu va boshqa mavzulari –",
    "writeId": 3,
    "time": "26/09/2022 08:53:59",
    "moderatorId": 0,
    "readNumber": 8,
    "publishment": true,
    "owner": "Dilshod"
  },
  {
    "title": "Fotoreportaj: Rossiyada safarbarlikka qarshi namoyishlar davom etmoqda",
    "id": 4,
    "body": "24 sentabr kuni Rossiyaning ko‘plab shaharlarida «qisman safarbarlik»ka qarshi yangi namoyishlar bo‘lib o‘tdi. Aksiyalar tarqatildi, ko‘plab ishtirokchilar qo‘lga olindi.",
    "writeId": 4,
    "time": "26/09/2022 08:54:41",
    "moderatorId": 0,
    "readNumber": 5,
    "publishment": true,
    "owner": "Dilshod"
  },
  {
    "title": "«Afg‘oniston iqtisodiyotini tiklash xalqaro hamjamiyatning umumiy ustuvor yo‘nalishi bo‘lishi kerak» - Vladimir Norov",
    "id": 5,
    "body": "O‘zbekiston tashqi ishlar vaziri Vladimir Norov BMT Bosh assambleyasining 77-sessiyasidagi nutqida qo‘shni Afg‘onistondagi vaziyatga e’tibor qaratdi.",
    "writeId": 5,
    "time": "26/09/2022 09:03:44",
    "moderatorId": 0,
    "readNumber": 5,
    "publishment": true,
    "owner": "Xolmat"
  }
]